export const faq = [
  {
    id:1,
    question: "رشته گیاه پزشکی مناسب چه کسانی است؟    ",
    response:
      "برای انتخاب صحیح رشته و شغل، عوامل مختلفی از جمله ویژگی‌های شخصیتی، استعداد، علایق، مهارت‌ها، نقاط ضعف و قوت، شرایط خانوادگی، شرایط جامعه و وضعیت اقتصادی و اهداف هر فرد باید در نظر گرفته شوند. شناخت درست شخصیت، فرآیندی پیچیده و نیازمند به تخصص و زمان کافی است. اگر عاشق گیاهان و پرورش و نگه‌داری از آنها هستید و از کار کردن در محیط‌های کشاورزی و گل‌خانه‌ لذت می برید، شغل گیاه پزشکی می‌تواند مناسب شما باشد. در کنار علاقه باید به مهارت‌های لازم جهت موفقیت در این شغل نیز توجه داشت.",
  },
  {
    id:2,
    question:
      "کدام دروس دوره دبیرستان در رشته گیاه پزشکی بیشتر کاربرد دارند؟    ",
    response:
      "رای قبولی در کنکور سراسری، مانند سایر رشته‌های تجربی دروس شیمی و زیست شناسی در اولویت هستند. اما یادگیری صحیح درس‌های زبان انگلیسی، زمین‌شناسی، آمار و ریاضیات در آینده به دانش‌آموزان برای موفقیت در دروس کارشناسی نیز تأثیرگذار خواهد بود. بنابراین دانش‌آموزان باید پایه این دروس را نیز تقویت کنند.",
  },
  {
    id:3,
    question: "دروس دانشگاهی رشته گیاه پزشکی",
    response:
      "تعداد کل واحدهای کارشناسی رشته گیاه شناسی 140 واحد و به شرح زیر هستند:",
  },
  {
    id:4,
    question: "بازار کار رشته گیاه پزشکی به چه صورت است؟",
    response:
      "اگرچه کشاورزان به صورت تجربی اطلاعاتی در مورد گیاهان، آب و خاک دارند اما به دلیل گسترده بودن دانش و فراوانی و تنوع مشکلات بافت گیاهی، هر کشاورزی‌‌ برای‌ مبارزه‌ با آفات‌ و بیماری‌های‌ گیاهی‌ باید به‌ متخصص‌ مراجعه‌ کند تا پس از تشخیص دقیق مشکل و ابعاد آن، راه حل مناسب و کم‌آسیب را ارائه کند. از آن‌جایی که یکی از ویژگی‌های طبیعت کشور ما، پوشش گیاهی آن و شغل بسیاری از روستاییان کشاورزی است، بازار کار به فارغ‌التحصیلان ماهر و کوشای رشته گیاه پزشکی نیاز فراوانی دارد.",
  },
];
