import React from "react";
import Head from "../../common/head/Head";
import "./plantProtection.scss";
import { CgEditBlackPoint } from "react-icons/cg";
import { useEffect } from "react";

const PlantProtection = () => {
  useEffect(()=>{
    window.scrollTo(0,0)
  },[])
  return (
    <>
      <Head
        cover="../image/PlantProtection/[fpdl.in]_hight-technology-microscope-medical-science-laboratory_33755-8251_full.jpg"
        title="گیاهپزشکی چیست"
        dec="همه چیز درباره رشته گیاهپزشکی و امکانات دانشگاه شهرکد رد این رشته"
      />
      <section className="section-p1 plantProtection">
        <div className="box-plant">

   
        <h1>رشته گیاه پزشکی مناسب چه کسانی است؟</h1>
        <p>
          برای انتخاب صحیح رشته و شغل، عوامل مختلفی از جمله ویژگی‌های شخصیتی،
          استعداد، علایق، مهارت‌ها، نقاط ضعف و قوت، شرایط خانوادگی، شرایط جامعه
          و وضعیت اقتصادی و اهداف هر فرد باید در نظر گرفته شوند. شناخت درست
          شخصیت، فرآیندی پیچیده و نیازمند به تخصص و زمان کافی است. اگر عاشق
          گیاهان و پرورش و نگه‌داری از آنها هستید و از کار کردن در محیط‌های
          کشاورزی و گل‌خانه‌ لذت می برید، شغل گیاه پزشکی می‌تواند مناسب شما
          باشد. در کنار علاقه باید به مهارت‌های لازم جهت موفقیت در این شغل نیز
          توجه داشت.
        </p>
        <p>
          ایران، سرزمینی وسیع با اقلیم بسیار متنوع و گونه‌های بسیار غنی گیاهی
          است. یک گیاه پزشک برای کار در زمینه گیاهان بومی یا کشاورزی ایران، باید
          بر شناخت گونه‌های گیاهی و جانوری و آفات، بیماری‌ها و مشکلات رشد و
          پرورش آن‌ها مسلط شود و در زمینه‌های بیوشیمی، زیستی و آماری، اطلاعات
          وسیع و گسترده‌ای داشته باشد. به طور کلی از جمله ویژگی‌های مطلوب و
          استعدادهایی که به یک گیاه پزشک کمک می‌کنند می‌توان به موارد زیر اشاره
          کرد:
        </p>
        <ul>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                طبیعت علاقه‌مند باشد و بتواند زمان زیادی را در مزارع، زمین
                کشاورزی یا گلخانه بگذراند.
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                داشتن حافظه قوی و پشتکار فراوان برای به خاطر سپردن و مسلط شدن بر
                اسامی فارسی، محلی و لاتین آفات، انگل‌ها، باکتری‌ها، ویروس‌ها،
                حشرات، قارچ‌ها و بیماری‌های گیاهی حاصل از آن‌ها.
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                علاقه به کشاورزی و حشره‌شناسی، چون رشته گیاه پزشکی عمدتا مربوط
                به آفات گیاهی مانند حشرات زیان آور است و برای مبارزه کردن با
                آن‌ها، مطالعه و بررسی بیولوژی آفات ضرورت دارد.
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>توانایی تحلیل حجم زیادی از اطلاعات</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>توانایی حل مسئله و خلاقیت در آن</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>توانایی محاسباتی و آماری</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                برنامه‌ریزی و اولویت‌بندی فعالیت‌ها، یک گیاه‌شناس باید بتواند با
                در نظر گرفتن تمامی اولویت‌های حیات در مزرعه یا زمین کشاورزی، به
                مبارزه با مشکلات و بیماری‌های گیاهان بپردازد.
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                {" "}
                قدرت جسمانی مناسب برای کار و تحقیق در مزارع و زمین‌های کشاورزی{" "}
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                علاقه‌مند و پیگیر بودن برای آگاهی از پیشرفت‌های روز دنیا در
                زمینه آفات و بیماری‌های گیاهی و تکنولوژی‌های جدید تشخیص، کنترل و
                مبارزه با آن‌ها
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span> علاقه‌مند به مباحث زیست محیطی </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                {" "}
                دقت و توجه به جزییات، به گیاه پزشک کمک می‌کنند که سریع و دقیق‌تر
                مشکلات گیاهان را شناسایی کند.{" "}
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span> به تحقیق و پژوهش علاقه داشته باشد</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                {" "}
                صبر و حوصله فراوان، گاهی ریشه‌یابی کردن مشکل گیاهان به آسانی و
                سرعت نیست و باید مدت‌ها وقت صرف شود تا بتوان علت را پیدا کرد.{" "}
              </span>
            </div>{" "}
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                {" "}
                توانایی کار در تنهایی، زیرا ممکن است یک گیاه‌پزشک ساعت‌ها وقت را
                در آزمایشگاه یا زمین‌های زراعی به تنهایی صرف مطالعه کند.{" "}
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span> به تحقیق و پژوهش علاقه داشته باشد</span>
            </div>
          </li>{" "}
        </ul>

        <img loading="lazy" src="../image/PlantProtection/biologist-forest.jpg" alt="" />

        <p>
          دانش‌ گیاه ‌پزشکی‌ به‌ جای‌ معالجه‌ انسان‌ به‌ حفظ‌ و معالجه‌ گیاهان‌
          اعم‌ از گیاهان‌ زراعی‌، زینتی‌ و درختان‌ میوه‌ می‌پردازد و آنچه‌ که‌
          گیاه‌ را رنج‌ می‌دهد و به‌ سلامت‌ آن‌ صدمه‌ می‌زند، مطالعه‌ و بررسی‌
          می‌کند؛ یعنی‌دانشجوی‌ این‌ گرایش‌ با آفاتی‌ که‌ در مزرعه‌ها، انبارها،
          سیلوها و کشتی‌ها به‌ بخش‌های‌ مختلف‌ گیاه‌ صدمه‌ می‌زند از قبیل‌
          حشرات‌، جوندگان‌ و علف‌های‌ هرز یا بیماری‌های‌ گیاهی‌ مانند قارچ‌ها،
          ویروس‌ها و باکتری‌ها آشنا می‌شود و نحوه‌ سمپاشی‌ را در مراحل‌ مختلف‌
          رشد و نگهداری‌ از گیاه‌ و نحوه‌ ضد عفونی‌ انبارها را فرا می‌گیرد.
          البته‌ باید توجه‌ داشت‌ که‌ آنچه‌ به‌ گیاه‌ صدمه‌ می‌زند تنها بیماری‌
          نیست‌ بلکه‌ سرمازدگی‌، گرمازدگی‌ و حتی‌ کمبود مواد غذایی‌ در خاک‌ نیز
          گیاه‌ را رنج‌ می‌دهد و جزو ضایعات‌ گیاهی‌ محسوب‌ می‌شود. از همین‌ رو
          دانشجوی‌ گیاه‌ پزشکی‌ باید موارد فوق‌ را بشناسد و نحوه‌ جلوگیری‌ از
          این‌ آسیب‌ها را بیاموزد.
        </p>
        <h1>کدام دروس دوره دبیرستان در رشته گیاه پزشکی بیشتر کاربرد دارند؟</h1>
        <p>
          رای قبولی در کنکور سراسری، مانند سایر رشته‌های تجربی دروس شیمی و زیست
          شناسی در اولویت هستند. اما یادگیری صحیح درس‌های زبان انگلیسی،
          زمین‌شناسی، آمار و ریاضیات در آینده به دانش‌آموزان برای موفقیت در دروس
          کارشناسی نیز تأثیرگذار خواهد بود. بنابراین دانش‌آموزان باید پایه این
          دروس را نیز تقویت کنند.
        </p>
        <h1>گرایش‌های رشته گیاه پزشکی برای ادامه تحصیل چه هستند؟</h1>
        <p>گرایش‌های مقطع کارشناسی ارشد گیاه پزشکی عبارتند از:</p>
        <ul>
          <li>حشره‌شناسی کشاورزی</li>
          <li>بیماری‌شناسی گیاه</li>
        </ul>
        <h2>حشره‌شناسی کشاورزی</h2>
        <p>
          تمرکز حشره‌شناسی کشاورزی نه تنها آفات حشرات بوده، بلکه بندپایان مفید
          موجود در اکوسیستم کشاورزی که به خدمات اکوسیستم مانند کنترل بیولوژیکی و
          گرده افشانی کمک می‌کنند نیز است. یکی از اجزای مهم تحقیقات پژوهشگران در
          حفاظت از گیاهان، تعامل بین حشرات آفت، دشمنان طبیعی آن‌ها و طعمه‌های
          جایگزین است. در میان ابزارهای تحقیقاتی، روش‌های مولکولی برای توصیف
          شبکه‌های غذایی در محیط‌های کشاورزی که آفات حشرات جزء مهمی هستند،
          استفاده می‌شود. از این ابزارها برای تشخیص بیماری‌های زنبور عسل و
          مشخصات ژنتیکی حشرات نیز استفاده می‌شود.
        </p>
        <h2>بیماری‌شناسی گیاهی</h2>
        <p>
          بیماری‌شناسی گیاهی علم مطالعه بیماری‌های گیاهی است که پاسخ‌های مدیریت
          بیماری را به کشاورزان ارائه می‌دهد. فیتوپاتوژن‌ها با پراکندگی سریع و
          سازگاری در حوزه‌های متغیر، بر همه منابع فعال مدیریت بیماری غلبه
          می‌کنند. روش‌های تک‌کشتی و نهاده‌های فشرده مواد شیمیایی کشاورزی به
          عنوان فشار انتخابی برای سازگاری و تکامل پاتوژن عمل می‌کنند. گرایش‌های
          دکترای این رشته در ادامه نام برده شده‌اند.
        </p>
        <h1>دروس دانشگاهی رشته گیاه پزشکی </h1>
        <p>
          مهندس‌ گیاه‌پزشکی‌ کاری‌ دشوار، پیچیده‌ و پر مسؤولیت‌ را بر عهده‌ دارد
          و باید از بیوشیمی‌، زیست‌شناسی و آمار، اطلاعات‌ وسیع‌ و گسترده‌ای‌
          داشته‌ باشد. همچنین متخصص‌ گیاه‌ پزشکی‌ نیاز به‌ حافظه‌ قوی‌ دارد چون‌
          باید اسامی‌ لاتین‌ حشرات‌ و قارچ‌ها و رده‌ آن‌ها را به‌ خاطر بسپارد و
          باید به‌ کشاورزی‌ و بخصوص‌ حشره‌شناسی‌ علاقه‌مند باشد زیرا بخش‌
          عمده‌ای‌ از وقت او صرف بررسی و دفع آفات‌ گیاهی‌ می‌شود.
        </p>
        <p>
          تعداد کل واحدهای کارشناسی رشته گیاه شناسی 140 واحد و به شرح زیر هستند:
        </p>
        <ul>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                <strong>دروس پایه : </strong>30 واحد
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                <strong>دروس تخصصی اجباری : </strong>78 واحد
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                <strong>دروس عمومی : </strong>22 واحد
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                <strong>دروس اختیاری : </strong>10 واحد
              </span>
            </div>
          </li>
        </ul>
        <h1>
          فارغ التحصیل رشته گیاه پزشکی در چه کارها و صنایعی می‌تواند شاغل شود؟
        </h1>
        <p>
          هدف از ایجاد این رشته، تربیت کارشناسانی است که علاوه بر معلومات
          کشاورزی، فنی و زیست شناسی، برای آشنایی با ارگانیسم‌هایی که آفت گیاهان
          هستند، بیماری‌ها و سایر مشکلات گیاهی را طی دوره‌های تئوری و عملی آموزش
          ببینند و با روش‌های حفظ و نگهداری از محصولات کشاورزی آشنا شوند. قبل از
          توضیح درباره زمینه کاری گیاه پزشکان، به برخی از وظایف یک فارغ‌التحصیل
          رشته گیاه پزشکی اشاره می‌کنیم:
        </p>
        <ul>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                تشخیص نوع آفت و سایر عوامل بیماری‌زا در گیاهان زراعی، باغی،
                زینتی، جنگلی، مرتعی یا فرآورده‌های گیاهی
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>کاهش منطقی و مصرف بهینه آفت‌کش‌ها و سموم کشاورزی </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>استفاده از سموم و آفت‌کش‌های سازگار با طبیعت </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>جلوگیری از هدر رفت منابع مالی و کاهش هزینه تولید </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                افزایش سطح دانش عمومی کشاورزاندر مورد مشکلات زمین‌های زراعی{" "}
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>جلوگیری از تخریب و هدررفت منابع آب، خاک و گیاهان </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                به‌کارگیری روش‌های مفید در ممانعت از ایجاد گونه‌های مقاومت به
                سموم و آفت‌کش‌ها، با کنترل روش‌های مبارزه
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                انجام کارهای تحقیقاتی بر روی عوامل زیان‌آور محصولات کشاورزی
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                اجرای پژوهش‌های گیاه پزشکی با استفاده از روش‌های نوین و بهینه
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>جمع آوری، شناسایی و رده بندی آفات نباتی</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                شناسایی، تحقیق و بررسی در مورد کارایی و تکثیر عوامل بیولوژیک و
                طبیعی برای مبارزه بیولوژیک علیه آفات
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>شناخت تأثیرات باقیمانده سموم کشاورزی روی محصولات</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>ایجاد تکنیک‌های جدید و مفید سم پاشی</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>آزمایش سموم و آفت‌کش‌های جدید</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                شناخت بیولوژیک و زیست‌بوم گیاهان و عصاره‌گیری از آن‌ها برای
                استفاده در زمینه کنترل عوامل زیان‌آور
              </span>
            </div>
          </li>
        </ul>
        <img loading="lazy"
          src="../image/PlantProtection/2545.jpg"
          alt=""
        />
        <p>
          بر اساس این وظایف، مشاغل و صنایعی که یک فارغ‌التحصیل رشته گیاه پزشکی
          می‌تواند در آن‌ها مشغول به کار شود عبارتند از:
        </p>
        <ul>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>تدریس در دبیرستان‌های کشاورزی</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>کارشناس اجرایی یا تحقیقاتی در مراکز پژوهشی و کشاورزی</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>مدیر و مجری امور حفظ نباتات در موسسات دولتی یا خصوصی</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                همکاری در کادر آموزشی به عنوان مدرس یا تحقیقاتی در دانشگاه‌ها و
                مراکز آموزش عالی برای فارغ‌التحصیلان مقاطع کارشناسی ارشد و دکتری
                گیاه پزشکی
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                کار در مراکز آموزشی (مانند هنرستان‌ها، دانشکده‌ها، آموزشکده‌ها و
                مراکز آموزش کشاورزی)
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                استغال در مراکز پژوهشی ( مانند مؤسسه تحقیقات گیاه پزشکی (آفات و
                بیماری‌های گیاهی) و بخش‌های وابسته به آن در مراکز استانها)
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                سازمان جنگل‌ها و مراتع و آبخیزداری و مراکز وابسته به آن
              </span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>ادارات منابع طبیعی استان‌ها</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>سازمان بوستان‌ها و فضای سبز استان‌ها و شهرستان ها</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>سازمان حفاظت از محیط زیست و مراکز وابسته به آن</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>شرکت‌های توزیع کود و سموم</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>مراجعه و بازدید از مزارع، باغ ها، انبار و سیلوها</span>
            </div>
          </li>
        </ul>
        <h1>بازار کار رشته گیاه پزشکی به چه صورت است؟</h1>
        <p>
          اگرچه کشاورزان به صورت تجربی اطلاعاتی در مورد گیاهان، آب و خاک دارند
          اما به دلیل گسترده بودن دانش و فراوانی و تنوع مشکلات بافت گیاهی، هر
          کشاورزی‌‌ برای‌ مبارزه‌ با آفات‌ و بیماری‌های‌ گیاهی‌ باید به‌ متخصص‌
          مراجعه‌ کند تا پس از تشخیص دقیق مشکل و ابعاد آن، راه حل مناسب و
          کم‌آسیب را ارائه کند. از آن‌جایی که یکی از ویژگی‌های طبیعت کشور ما،
          پوشش گیاهی آن و شغل بسیاری از روستاییان کشاورزی است، بازار کار به
          فارغ‌التحصیلان ماهر و کوشای رشته گیاه پزشکی نیاز فراوانی دارد.
        </p>
        <p>
          در حال‌ حاضر مهندسین‌ کشاورزی‌ می‌توانند با استفاده‌ از طرح‌
          اشتغال‌زایی‌ جهاد کشاورزی‌، با دریافت وام از وزارتخانه، گلخانه‌ یا
          باغ‌ میوه‌ تأسیس کنند. فارغ‌التحصیلان رشته گیاه پزشکی بر اساس مقطع
          تحصیلی خود امکان کار در مشاغل زیر را دارند:
        </p>
        <ul>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>
                کارشناس اجرایی یا تحقیقاتی در موسسات و ارگان‌های مختلف مانند
                سازمان حفظ نباتات
              </span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>موسسه تحقیقات آفات و بیماری‌های گیاهی</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>شرکت پخش کود</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>شرکت‌های تولید و پخش کود و سموم</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>وزارت جهاد کشاورزی</span>
            </div>
          </li>{" "}
          <li>
            <CgEditBlackPoint />
            <div>
              <span>شهرداری</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>کلینیک‌های گل و گیاه</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>مزارع</span>
            </div>
          </li>
          <li>
            <CgEditBlackPoint />
            <div>
              <span>کارخانه‌های محصولات کشاورزی</span>
            </div>
          </li>
        </ul>
        <p>
          توجه داشته باشید که در بیشتر موارد، برای ادامه تحصیل در خارج از کشور،
          باید با زبان‌ خارجی کشور مورد نظر و همچنین زبان انگلیسی آشنایی خوبی
          داشته باشید.
        </p>
        <h1>امکان ادامه تحصیل در رشته گیاه پزشکی در داخل ایران چگونه است؟</h1>
        <p>
          فارغ‌التحصیلان کارشناسی گیاه پزشکی، می‌توانند در مقطع کارشناسی ارشد و
          دکتری ادامه تحصیل بدهند. رشته گیاه پزشکی در زیر مجموعه تجربی قرار دارد
          و در مقطع کارشناسی و از طریق آزمون سراسری، در دانشگاه‌های دولتی
          روزانه، نوبت دوم (شبانه)، غیرانتفاعی و دانشگاه آزاد ارائه می‌شود.
          همچنین رشته گیاه پزشکی بدون کنکور (بر اساس سوابق تحصیلی) نیز دانشجو
          پذیرش می‌کند که شرایط خاص خود را دارد. ظرفیت پذیرش در مقطع دکتری رشته
          گیاه پزشکی در سال ۹۸، ۶۳ نفر در دانشگاه‌های دولتی (روزانه و شبانه)
          بوده است و بنا بر دفترچه آزمون دکتری سال ۹۹ سازمان سنجش و آموزش کشور،
          از تمامی رشته‌های ارشد می‌توان در آزمون دکتری گرایش بیماری شناسی گیاهی
          شرکت کرد.
        </p>
        <h1>
          امکان ادامه تحصیل در رشته گیاه پزشکی در خارج از کشور به چه صورت است؟
        </h1>
        <p>
          در خارج از کشور دانشگاه‌های متعددی رشته گیاه پزشکی را در مقطع کارشناسی
          تا دکتری و معمولا در دپارتمان زیست شناسی ارائه می‌کنند.
        </p>
        <h1>
          دروس دانشگاهی رشته گیاه پزشکی تا چه میزان نیازهای بازار کار را مرتفع
          می‌کنند؟
        </h1>
        <p>
          دروس دانشگاهی این رشته در هر مقطع طوری برنامه‌ریزی و انتخاب شده‌اند که
          فرد پس از فارغ‌التحصیلی بتواند با شناخت خوبی از گیاهان، آفات و
          بیماری‌های گیاهی وارد بازار کار شود. اما مانند هر رشته عملی و تحقیقاتی
          دیگری، دانشجویان باید برای آمادگی بیشتر و ورود به عرصه شغلی و رقابتی
          بازار کار، در طول تحصیل به مشاهده زمین‌های زراعی و گیاهان کشاورزی
          بپردازند و از نزدیک با آفات و بیماری‌ها آشنا شوند. برای دانشجویانی که
          قصد کار در حوزه تحقیق و پژوهش را دارند، انجام پژوهش در طول دوره
          کارشناسی و یا همکاری در پروژه‌های تحقیقاتی، به آن‌ها کمک خواهد کرد که
          تکنیک‌ها و روش‌های آزمایشگاهی آشنا شوند.
        </p>
        </div>
      </section>
    </>
  );
};

export default PlantProtection;
